[
"Волк не срёт, если не может.",
"Иногда кажется, что ты волк, но главное помни, а то забудешь.",
"Один осёл 2 волка, зачем?",
"Брат, запомни, блин, забыл",
"Послушай, брат, если ты слушаешь, значит ты слышишь",
"Многие думают, что я не думаю, но они не знают, что я не знаю, что я не думаю",
"И главное помни, брат, волк не продаст, потому что авито не умеет пользоваться",
"Демократия — это когда два волка и ягненок голосуют насчет обеденного меню.",
"Волк волку человек",
"Эта цитата ждет обзора",
"Овцы целы, и волки сыты.",
"Лучше быть последним среди волков, чем первым среди шакалов",
"Псу - конура, волку - свобода, и никак иначе.",
"Можно кинуть камень в волка,но не волка в камень",
"Запомни, падение это не провал, провал это провал, а падение это там где ты упал",
"Запомни чем меньше ты знаешь, тем больше ты тупой.",
"Если волк молчит, уж лучше его не перебивать",
"Если волк съел твоего друга, это ещё не значит, что он говноед",
"Лучше умереть волком, чем жить шакалом*",
"Бегать за овцами - удел баранов. Я лучше за пивком сгоняю",
"Даже если ты в жопе, вовсе не обязательно быть говном",
"Тяжело, когда волк в твоей жопе чаще, чем в цирке",
"Ударил девушку один раз - не будь шакалом, добей, чтоб не мучилась.",
"Тяжелее всего проснуться, если ты спал",
"Тебя зовут по имени, но я зову тебя пить пиво",
"Основное правило жизни - не стоит срать, стоя на руках. Особенно, если рук нет",
"Волк не умеет лгать, потому что он не умеет разговаривать",
"Волк не уступает бабушкам место, потому что бабки - не главное",
"Я больше не гоняюсь ни за кем. Я теперь гоняю лысого",
"Пузо от Балтики для волка честь. А телка даже у гея есть",
"Я, конечно, не подарок, но, извините, и подарок не я",
"Шакалы думают головой. Волки думают членом",
"Только гуси выходят из воды сухими, волк выходит из воды чистым",
"Обид не держу. Держу пиво, а то прольется",
"Запомни, чем старше перед тобой человек, тем больше ему лет.",
"Если вы хотите спрятатся от волка, то идите в цирк, ведь волки в цирке не выступают.",
"Волк не тот, кто лает, а тот, кто воет",
"Герои умирают с бокалом пива в руке",
"Я не бью беременных женщин, потому что они всегда готовы к схваткам",
"Учительница геометрии никогда не попадет в рай, потому что она чертила",
"Бесплатный сыр за деньги не купишь",
"У каждого свой демон в жопе",
"Прежде, чем открывать кому-то душу, открой свой любимый пивасик",
"Лучше смотреть на включенный телевизор, чем на выключенный",
"Каким бы буйным ни был бык, на банке пишется Тушенка",
"Если тебе предложат пиво или миллион рублей, то бери Жигулевское",
"Лучше темное пиво, чем светлое будущее",
"Волк не пойдет на голосование, потому что волк в цирке не выступает",
"Если тебе предложат пиво или миллион рублей, то бери Жигулевское",
"Лучше быть одиноким, чем одноногим",
"Не нужно тыкать в меня пальцем. Если я вам не нравлюсь, лучше тыкните себе в глаз",
"Если волк не молчит, то лучше его переебать",
"Одиночество - это когда у тебя есть телефон, а звонит только будильник",
"Самую сильную боль причиняет не враг, а тот, кто съел твои чипсы",
"Сделал дело - дело сделано",
"Не стоит искать волка там, где его нет. Его там нет",
"Нельзя купить счастье, но можно купить пиво",
"Иногда мне так лень ставить чайник, что я просто иду за пивом.",
"Не спеши в туалет, если уже обосрался",
"Когда охуенно посрал с утра, то на душе становится тепло и спокойно, как никогда..",
"Не тот велит, кто велик, а тот, у кого велик",
"Холодно? Встань в угол, там девяносто градусов",
"Если тумбочка ударила мизинец, не будь терпилой, ударь ее в ответ.",
"Вещи кажутся невыполнимыми - пока ты их не выполнишь.",
"Жизнь - это шахматная партия, по окончании которой короля засунут тебе в жопу.",
"Некоторые говорят, что для счастья деньги не нужны. Знаете, посмотрел бы я на вас, когда в ларьке пиво по скидке, а денег нет...",
"У самых тихих людей, самые сильные боли в жопе.",
"Пока вы несете за женщину сумку, я несу хуйню.",
"Какает - каждый. Вытирает жопу - мудрый. Попу моет сильный. Засовывает говно обратно - любящий.",
"Бывает просто молчишь, а тебя уже не перебивают.",
"Тот кто не смотрит вперед - смотрит вперед.",
"Волк слабее человека, но утром он не идёт на учебу.", 
"Лучше найти друга, чем войти в друга.", 
"Иногда жизнь — это жизнь, а ты в ней иногда.", 
"Никогда не поздно, никогда не рано — поменять все поздно, если это рано.", 
"Когда волк на тебя смотрит — это значит, что он тебя видит.", 
"Волк никогда не будет жить в загоне, но загоны всегда будут жить в волке.", 
"Делай как надо, как не надо не делай.", "На дворе дрова, на дровах братва, у братвы трава, вся братва в дрова.", 
"Запомни, брат: волк не спит, волк -спит, но если волк спит, то волк не спит. и ты спи, брат, но не спи, как волк, а спи, как брат волка.", 
"Громко — это как тихо, только громче.", "Если здеся - это тута, то оттуда это тама.", 
"Никогда не тяни время, оно само тебя натянет."
]
